{
    "CC1": {
        "tag": "CC1 - EG",
        "type": "CRITERION",
        "name": "Participation in a criminal organisation",
        "description": "Has the economic operator itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein been the subject of a conviction by final judgment for participation in a criminal organisation, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable? As defined in Article 2 of Council Framework Decision 2008/841/JHA of 24 October 2008 on the fight against organised crime (OJ L 300, 11.11.2008, p. 42).",
        "elementUUID": "005eb9ed-1347-4ca3-bb29-9bc0db64e1ab",
        "elementcode": "crime-org",
        "components": {}
    },
    "CC2": {
        "tag": "CC2 - EG",
        "type": "CRITERION",
        "name": "Corruption",
        "description": "Has the economic operator itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein been the subject of a conviction by final judgment for corruption, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable? As defined in Article 3 of the Convention on the fight against corruption involving officials of the European Communities or officials of Member States of the European Union, OJ C 195, 25.6.1997, p. 1, and in Article 2(1) of Council Framework Decision 2003/568/JHA of 22 July 2003 on combating corruption in the private sector (OJ L 192, 31.7.2003, p. 54). This exclusion ground also includes corruption as defined in the national law of the contracting authority (contracting entity) or the economic operator.",
        "elementUUID": "c27b7c4e-c837-4529-b867-ed55ce639db5",
        "elementcode": "corruption",
        "components": {}
    },
    "CC3": {
        "tag": "CC3 - EG",
        "type": "CRITERION",
        "name": "Fraud",
        "description": "Has the economic operator itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein been the subject of a conviction by final judgment for fraud, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable? Within the meaning of Article 1 of the Convention on the protection of the European Communities' financial interests (OJ C 316, 27.11.1995, p. 48).",
        "elementUUID": "297d2323-3ede-424e-94bc-a91561e6f320",
        "elementcode": "fraud",
        "components": {}
    },
    "CC4": {
        "tag": "CC4 - EG",
        "type": "CRITERION",
        "name": "Terrorist offences or offences linked to terrorist activities",
        "description": "Has the economic operator itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein been the subject of a conviction by final judgment for terrorist offences or offences linked to terrorist activities, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable? As defined in Articles 1 and 3 of Council Framework Decision of 13 June 2002 on combating terrorism (OJ L 164, 22.6.2002, p. 3). This exclusion ground also includes inciting or aiding or abetting or attempting to commit an offence, as referred to in Article 4 of that Framework Decision.",
        "elementUUID": "d486fb70-86b3-4e75-97f2-0d71b5697c7d",
        "elementcode": "terr-offence",
        "components": {}
    },
    "CC5": {
        "tag": "CC5 - EG",
        "type": "CRITERION",
        "name": "Money laundering or terrorist financing",
        "description": "Has the economic operator itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein been the subject of a conviction by final judgment for money laundering or terrorist financing, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable? As defined in Article 1 of Directive 2005/60/EC of the European Parliament and of the Council of 26 October 2005 on the prevention of the use of the financial system for the purpose of money laundering and terrorist financing (OJ L 309, 25.11.2005, p. 15).",
        "elementUUID": "47112079-6fec-47a3-988f-e561668c3aef",
        "elementcode": "finan-laund",
        "components": {}
    },
    "CC6": {
        "tag": "CC6 - EG",
        "type": "CRITERION",
        "name": "Child labour and other forms of trafficking in human beings",
        "description": "Has the economic operator itself or any person who is a member of its administrative, management or supervisory body or has powers of representation, decision or control therein been the subject of a conviction by final judgment for child labour and other forms of trafficking in human beings, by a conviction rendered at the most five years ago or in which an exclusion period set out directly in the conviction continues to be applicable? As defined in Article 2 of Directive 2011/36/EU of the European Parliament and of the Council of 5 April 2011 on preventing and combating trafficking in human beings and protecting its victims, and replacing Council Framework Decision 2002/629/JHA (OJ L 101, 15.4.2011, p. 1).",
        "elementUUID": "d789d01a-fe03-4ccd-9898-73f9cfa080d1",
        "elementcode": "human-traffic",
        "components": {}
    },
    "CC7": {
        "tag": "CC7 - EG",
        "type": "CRITERION",
        "name": "Payment of taxes",
        "description": "Has the economic operator breached its obligations relating to the payment of taxes, both in the country in which it is established and in Member State of the contracting authority or contracting entity if other than the country of establishment?",
        "elementUUID": "b61bbeb7-690e-4a40-bc68-d6d4ecfaa3d4",
        "elementcode": "tax-pay",
        "components": {}
    },
    "CC8": {
        "tag": "CC8 - EG",
        "type": "CRITERION",
        "name": "Payment of social security contributions",
        "description": "Has the economic operator breached its obligations relating to the payment of social security contributions, both in the country in which it is established and in Member State of the contracting authority or contracting entity if other than the country of establishment?",
        "elementUUID": "7d85e333-bbab-49c0-be8d-c36d71a72f5e",
        "elementcode": "socsec-pay",
        "components": {}
    },
    "CC9": {
        "tag": "CC9 - EG",
        "type": "CRITERION",
        "name": "Breaching of obligations in the fields of environmental law",
        "description": "Has the economic operator, to its knowledge, breached its obligations in the fields of environmental law? As referred to for the purposes of this procurement in national law, in the ESPD, the relevant notice or the in the ESPD, the relevant notice or , in Article 18(2) of Directive 2014/24/EU or in the ESPD.",
        "elementUUID": "a80ddb62-d25b-4e4e-ae22-3968460dc0a9",
        "elementcode": "envir-law",
        "components": {}
    },
    "CC10": {
        "tag": "CC10 - EG",
        "type": "CRITERION",
        "name": "Breaching of obligations in the fields of social law",
        "description": "Has the economic operator, to its knowledge, breached its obligations in the fields of social law? As referred to for the purposes of this procurement in national law, in the ESPD, the relevant notice or the in the ESPD, the relevant notice or in Article 18(2) of Directive 2014/24/EU.",
        "elementUUID": "a261a395-ed17-4939-9c75-b9ff1109ca6e",
        "elementcode": "socsec-law",
        "components": {}
    },
    "CC11": {
        "tag": "CC11 - EG",
        "type": "CRITERION",
        "name": "Breaching of obligations in the fields of labour law",
        "description": "Has the economic operator, to its knowledge, breached its obligations in the fields of labour law? As referred to for the purposes of this procurement in national law, in the relevant notice or the in the ESPD, the relevant notice or in Article 18(2) of Directive 2014/24/EU.",
        "elementUUID": "a34b70d6-c43d-4726-9a88-8e2b438424bf",
        "elementcode": "labour-law",
        "components": {}
    },
    "CC12": {
        "tag": "CC12 - EG",
        "type": "CRITERION",
        "name": "Bankruptcy",
        "description": "Is the economic operator bankrupt? This information needs not be given if exclusion of economic operators in this case has been made mandatory under the applicable national law without any possibility of derogation where the economic operator is nevertheless able to perform the contract.",
        "elementUUID": "d3732c09-7d62-4edc-a172-241da6636e7c",
        "elementcode": "bankruptcy",
        "components": {}
    },
    "CC13": {
        "tag": "CC13 - EG",
        "type": "CRITERION",
        "name": "Insolvency",
        "description": "Is the economic operator the subject of insolvency or winding-up? This information needs not be given if exclusion of economic operators in this case has been made mandatory under the applicable national law without any possibility of derogation where the economic operator is nevertheless able to perform the contract.",
        "elementUUID": "396f288a-e267-4c20-851a-ed4f7498f137",
        "elementcode": "insolvency",
        "components": {}
    },
    "CC14": {
        "tag": "CC14 - EG",
        "type": "CRITERION",
        "name": "Arrangement with creditors",
        "description": "Is the economic operator in arrangement with creditors? This information needs not be given if exclusion of economic operators in this case has been made mandatory under the applicable national law without any possibility of derogation where the economic operator is nevertheless able to perform the contract.",
        "elementUUID": "68918c7a-f5bc-4a1a-a62f-ad8983600d48",
        "elementcode": "cred-arran",
        "components": {}
    },
    "CC15": {
        "tag": "CC15 - EG",
        "type": "CRITERION",
        "name": "Analogous situation like bankruptcy under national law",
        "description": "Is the economic operator in any analogous situation like bankruptcy arising from a similar procedure under national laws and regulations? This information needs not be given if exclusion of economic operators in this case has been made mandatory under the applicable national law without any possibility of derogation where the economic operator is nevertheless able to perform the contract.",
        "elementUUID": "daffa2a9-9f8f-4568-8be8-7b8bf306d096",
        "elementcode": "bankr-nat",
        "components": {}
    },
    "CC16": {
        "tag": "CC16 - EG",
        "type": "CRITERION",
        "name": "Assets being administered by liquidator",
        "description": "Are the assets of the economic operator being administered by a liquidator or by the court? This information needs not be given if exclusion of economic operators in this case has been made mandatory under the applicable national law without any possibility of derogation where the economic operator is nevertheless able to perform the contract.",
        "elementUUID": "8fda202a-0c37-41bb-9d7d-de3f49edbfcb",
        "elementcode": "liq-admin",
        "components": {}
    },
    "CC17": {
        "tag": "CC17 - EG",
        "type": "CRITERION",
        "name": "Business activities are suspended",
        "description": "Are the business activities of the economic operator suspended? This information needs not be given if exclusion of economic operators in this case has been made mandatory under the applicable national law without any possibility of derogation where the economic operator is nevertheless able to perform the contract.",
        "elementUUID": "166536e2-77f7-455c-b018-70582474e4f6",
        "elementcode": "susp-act",
        "components": {}
    },
    "CC18": {
        "tag": "CC18 - EG",
        "type": "CRITERION",
        "name": "Guilty of grave professional misconduct",
        "description": "Is the economic operator guilty of grave professional misconduct? Where applicable, see definitions in national law, the relevant notice or the procurement documents.",
        "elementUUID": "514d3fde-1e3e-4dcd-b02a-9f984d5bbda3",
        "elementcode": "prof-misconduct",
        "components": {}
    },
    "CC19": {
        "tag": "CC19 - EG",
        "type": "CRITERION",
        "name": "Agreements with other economic operators aimed at distorting competition",
        "description": "Has the economic operator entered into agreements with other economic operators aimed at distorting competition?",
        "elementUUID": "56d13e3d-76e8-4f23-8af6-13e60a2ee356",
        "elementcode": "distorsion",
        "components": {}
    },
    "CC20": {
        "tag": "CC20 - EG",
        "type": "CRITERION",
        "name": "Conflict of interest due to its participation in the procurement procedure",
        "description": "Is the economic operator aware of any conflict of interest, as indicated in national law, the relevant notice or in the ESPD, the relevant notice or due to its participation in the procurement procedure?",
        "elementUUID": "b1b5ac18-f393-4280-9659-1367943c1a2e",
        "elementcode": "partic-confl",
        "components": {}
    },
    "CC21": {
        "tag": "CC21 - EG",
        "type": "CRITERION",
        "name": "Direct or indirect involvement in the preparation of this procurement procedure",
        "description": "Has the economic operator or an undertaking related to it advised the contracting authority or contracting entity or otherwise been involved in the preparation of the procurement procedure?",
        "elementUUID": "61874050-5130-4f1c-a174-720939c7b483",
        "elementcode": "prep-confl",
        "components": {}
    },
    "CC22": {
        "tag": "CC22 - EG",
        "type": "CRITERION",
        "name": "Early termination, damages or other comparable sanctions",
        "description": "Has the economic operator experienced that a prior public contract, a prior contract with a contracting entity or a prior concession contract was terminated early, or that damages or other comparable sanctions were imposed in connection with that prior contract?",
        "elementUUID": "3293e92b-7f3e-42f1-bee6-a7641bb04251",
        "elementcode": "sanction",
        "components": {}
    },
    "CC23": {
        "tag": "CC23 - EG",
        "type": "CRITERION",
        "name": "Guilty of misrepresentation, withheld information, unable to provide required documents and obtained confidential information of this procedure",
        "description": "Can the economic operator confirm that:",
        "elementUUID": "696a75b2-6107-428f-8b74-82affb67e184",
        "elementcode": "misrepresent",
        "components": {}
    },
    "CC24": {
        "tag": "CC24 - EG",
        "type": "CRITERION",
        "name": "Purely national exclusion grounds",
        "description": "Other exclusion grounds that may be foreseen in the national legislation of the contracting authority's or contracting entity's Member State. Has the economic operator breached its obligations relating to the purely national grounds of exclusion, which are specified in the relevant notice or in the procurement documents?",
        "elementUUID": "63adb07d-db1b-4ef0-a14e-a99785cf8cf6",
        "elementcode": "nati-ground",
        "components": {}
    },
    "CC25": {
        "tag": "CC25 - SC",
        "type": "CRITERION",
        "name": "Enrolment in a relevant professional register",
        "description": "It is enrolled in relevant professional registers kept in the Member State of its establishment as described in Annex XI of Directive 2014/24/EU; economic operators from certain Member States may have to comply with other requirements set out in that Annex.",
        "elementUUID": "6ee55a59-6adb-4c3a-b89f-e62a7ad7be7f",
        "elementcode": "prof-regist",
        "components": {}
    },
    "CC26": {
        "tag": "CC26 - SC",
        "type": "CRITERION",
        "name": "Enrolment in a trade register",
        "description": "It is enrolled in trade registers kept in the Member State of its establishment as described in Annex XI of Directive 2014/24/EU; economic operators from certain Member States may have to comply with other requirements set out in that Annex.",
        "elementUUID": "87b3fa26-3549-4f92-b8e0-3fd8f04bf5c7",
        "elementcode": "trade-regist",
        "components": {}
    },
    "CC27": {
        "tag": "CC27 - SC",
        "type": "CRITERION",
        "name": "For service contracts: authorisation of particular organisation needed",
        "description": "Is a particular authorisation of a particular organisation needed in order to be able to perform the service in question in the country of establishment of the economic operator?",
        "elementUUID": "9eeb6d5c-0eb8-48e8-a4c5-5087a7c095a4",
        "elementcode": "authorisation",
        "components": {}
    },
    "CC28": {
        "tag": "CC28 - SC",
        "type": "CRITERION",
        "name": "For service contracts: membership of particular organisation needed",
        "description": "Is a particular membership of a particular organisation needed in order to be able to perform the service in question in the country of establishment of the economic operator?",
        "elementUUID": "73f10e36-ed7a-412e-995c-aa76463e3776",
        "elementcode": "membership",
        "components": {}
    },
    "CC29": {
        "tag": "CC29 - SC",
        "type": "CRITERION",
        "name": "General yearly turnover",
        "description": "Its general yearly turnover for the number of financial years required in the relevant notice, the in the ESPD, the relevant notice or the ESPD is as follows:",
        "elementUUID": "499efc97-2ac1-4af2-9e84-323c2ca67747",
        "elementcode": "gen-year-to",
        "components": {}
    },
    "CC30": {
        "tag": "CC30 - SC",
        "type": "CRITERION",
        "name": "Average yearly turnover",
        "description": "Its average yearly turnover for the number of years required in the relevant notice, the procurement documents or the ESPD is as follows:",
        "elementUUID": "b16cb9fc-6cb7-4585-9302-9533b415cf48",
        "elementcode": "aver-year-to",
        "components": {}
    },
    "CC31": {
        "tag": "CC31 - SC",
        "type": "CRITERION",
        "name": "Specific average turnover",
        "description": "Its specific average yearly turnover in the business area covered by the contract for the number of years required in the relevant notice, the in the ESPD, the relevant notice or the ESPD is as follows:",
        "elementUUID": "d3dfb714-f558-4512-bbc5-e456fa2339de",
        "elementcode": "spec-aver-to",
        "components": {}
    },
    "CC32": {
        "tag": "CC32 - SC",
        "type": "CRITERION",
        "name": "Specific yearly turnover",
        "description": "Its specific yearly turnover in the business area covered by the contract for the number of financial years required in the relevant notice, in the ESPD, the relevant notice or the ESPD is as follows:",
        "elementUUID": "074f6031-55f9-4e99-b9a4-c4363e8bc315",
        "elementcode": "spec-year-to",
        "components": {}
    },
    "CC34": {
        "tag": "CC34 - SC",
        "type": "CRITERION",
        "name": "Financial ratio",
        "description": "Concerning the financial ratios specified in the relevant notice, the in the ESPD, the relevant notice or the ESPD, the economic operator declares that the actual values for the required ratios are as follows:",
        "elementUUID": "e4d37adc-08cd-4f4d-a8d8-32b62b0a1f46",
        "elementcode": "finan-rat",
        "components": {}
    },
    "CC35": {
        "tag": "CC35 - SC",
        "type": "CRITERION",
        "name": "Professional risk indemnity insurance",
        "description": "The insured amount in its professional risk indemnity insurance is the following:",
        "elementUUID": "7604bd40-4462-4086-8763-a50da51a869c",
        "elementcode": "indem-insu",
        "components": {}
    },
    "CC36": {
        "tag": "CC36 - SC",
        "type": "CRITERION",
        "name": "Other economic or financial requirements",
        "description": "Concerning the other economic or financial requirements, if any, that may have been specified in the relevant notice or in the ESPD, the economic operator declares that:",
        "elementUUID": "ab0e7f2e-6418-40e2-8870-6713123e41ad",
        "elementcode": "finan-requ",
        "components": {}
    },
    "CC37": {
        "tag": "CC37 - SC",
        "type": "CRITERION",
        "name": "For works contracts: performance of works of the specified type",
        "description": "For public works contracts only: During the reference period, the economic operator has performed the following works of the specified type. Contracting authorities may require up to five years and allow experience dating from more than five years.",
        "elementUUID": "cdd3bb3e-34a5-43d5-b668-2aab86a73822",
        "elementcode": "work-perform",
        "components": {}
    },
    "CC38": {
        "tag": "CC38 - SC",
        "type": "CRITERION",
        "name": "For supply contracts: performance of deliveries of the specified type",
        "description": "For public supply contracts only: During the reference period, the economic operator has delivered the following principal deliveries of the type specified. Contracting authorities may require up to three years and allow experience dating from more than three years.",
        "elementUUID": "3a18a175-1863-4b1d-baef-588ce61960ca",
        "elementcode": "supply-perform",
        "components": {}
    },
    "CC39": {
        "tag": "CC39 - SC",
        "type": "CRITERION",
        "name": "For service contracts: performance of services of the specified type",
        "description": "For public service contracts only: During the reference period, the economic operator has provided the following main services of the type specified. Contracting authorities may require up to three years and allow experience dating from more than three years.",
        "elementUUID": "5e506c16-26ab-4e32-bb78-b27f87dc0565",
        "elementcode": "service-perform",
        "components": {}
    },
    "CC40": {
        "tag": "CC40 - SC",
        "type": "CRITERION",
        "name": "Technicians or technical bodies for quality control",
        "description": "It can call upon the following technicians or technical bodies, especially those responsible for quality control. For technicians or technical bodies not belonging directly to the economic operator's undertaking but on whose capacities the economic operator relies as set out under Part II, Section C, separate ESPD forms must be filled in.",
        "elementUUID": "3aaca389-4a7b-406b-a4b9-080845d127e7",
        "elementcode": "qual-cont-tech",
        "components": {}
    },
    "CC41": {
        "tag": "CC41 - SC",
        "type": "CRITERION",
        "name": "In the case of public works contracts, the economic operator will be able to call on the following technicians or technical bodies to carry out the work:",
        "description": "In the case of public works contracts, the economic operator will be able to call on the following technicians or technical bodies to carry out the work:",
        "elementUUID": "c599c130-b29f-461e-a187-4e16c7d40db7",
        "elementcode": "work-tech",
        "components": {}
    },
    "CC42": {
        "tag": "CC42 - SC",
        "type": "CRITERION",
        "name": "Technical facilities and measures for ensuring quality",
        "description": "It uses the following technical facilities and measures for ensuring quality and its study and research facilities are as follows:",
        "elementUUID": "4bf996d9-439c-40c6-9ab9-980a48cb55a1",
        "elementcode": "qual-facil",
        "components": {}
    },
    "CC43": {
        "tag": "CC43 - SC",
        "type": "CRITERION",
        "name": "Study and research facilities",
        "description": "It uses the following study and research facilities are as follows:",
        "elementUUID": "90a2e100-44cc-45d3-9970-69d6714f1596",
        "elementcode": "research-fac",
        "components": {}
    },
    "CC44": {
        "tag": "CC44 - SC",
        "type": "CRITERION",
        "name": "Supply chain management",
        "description": "It will be able to apply the following supply chain management and tracking systems when performing the contract:",
        "elementUUID": "dc12a151-7fdf-4733-a8f0-30f667292e66",
        "elementcode": "chain-manage",
        "components": {}
    },
    "CC45": {
        "tag": "CC45 - SC",
        "type": "CRITERION",
        "name": "Environmental management measures",
        "description": "The economic operator will be able to apply the following environmental management measures when performing the contract:",
        "elementUUID": "9460457e-b43d-48a9-acd1-615de6ddd33e",
        "elementcode": "envir-measure",
        "components": {}
    },
    "CC46": {
        "tag": "CC46 - SC",
        "type": "CRITERION",
        "name": "Tools, plant or technical equipment",
        "description": "The following tools, plant or technical equipment will be available to it for performing the contract:",
        "elementUUID": "cc18c023-211d-484d-a32e-52f3f970285f",
        "elementcode": "tech-equip",
        "components": {}
    },
    "CC47": {
        "tag": "CC47 - SC",
        "type": "CRITERION",
        "name": "Educational and professional qualifications",
        "description": "The following educational and professional qualifications are held by the service provider or the contractor itself, and/or (depending on the requirements set out in the relevant notice or the in the ESPD, the relevant notice or by its managerial staff.",
        "elementUUID": "07301031-2270-41af-8e7e-66fe0c777107",
        "elementcode": "qualification",
        "components": {}
    },
    "CC48": {
        "tag": "CC48 - SC",
        "type": "CRITERION",
        "name": "Special requierements check",
        "description": "For complex products or services to be supplied or, exceptionally, for products or services which are required for a special purpose: The economic operator will allow checks to be conducted on the production capacities or the technical capacity of the economic operator and, where necessary, on the means of study and research which are available to it and on the quality control measures? The check is to be performed by the contracting authority or, in case the latter consents to this, on its behalf by a competent official body of the country in which the supplier or service provider is established.",
        "elementUUID": "c8809aa1-29b6-4f27-ae2f-27e612e394db",
        "elementcode": "spec-req-check",
        "components": {}
    },
    "CC49": {
        "tag": "CC49 - SC",
        "type": "CRITERION",
        "name": "Number of managerial staff",
        "description": "The economic operator’s number of managerial staff for the last three years were as follows:",
        "elementUUID": "6346959b-e097-4ea1-89cd-d1b4c131ea4d",
        "elementcode": "manage-staff",
        "components": {}
    },
    "CC50": {
        "tag": "CC50 - SC",
        "type": "CRITERION",
        "name": "Average annual manpower",
        "description": "The economic operator’s average annual manpower for the last three years were as follows:",
        "elementUUID": "1f49b3f0-d50f-43f6-8b30-4bafab108b9b",
        "elementcode": "year-manpower",
        "components": {}
    },
    "CC51": {
        "tag": "CC51 - SC",
        "type": "CRITERION",
        "name": "Subcontracting proportion",
        "description": "The economic operator intends possibly to subcontract the following proportion (i.e. percentage) of the contract. Please note that if the economic operator has decided to subcontract a part of the contract and relies on the subcontractor’s capacities to perform that part, then please fill in a separate ESPD for such subcontractors, see Part II, Section C above.",
        "elementUUID": "612a1625-118d-4ea4-a6db-413184e7c0a8",
        "elementcode": "suncont-port",
        "components": {}
    },
    "CC52": {
        "tag": "CC52 - SC",
        "type": "CRITERION",
        "name": "For supply contracts: samples, descriptions or photographs without certification of authenticity",
        "description": "For public supply contracts: The economic operator will supply the required samples, descriptions or photographs of the products to be supplied, which do not need to be accompanied by certifications of authenticity.",
        "elementUUID": "bdf0601d-2480-4250-b870-658d0ee95be6",
        "elementcode": "wo-autent",
        "components": {}
    },
    "CC53": {
        "tag": "CC53 - SC",
        "type": "CRITERION",
        "name": "For supply contracts: samples, descriptions or photographs with certification of authenticity",
        "description": "For public supply contracts: The economic operator will supply the required samples, descriptions or photographs of the products to be supplied and will provide certifications of authenticity where applicable.",
        "elementUUID": "7662b7a9-bcb8-4763-a0a7-7505d8e8470d",
        "elementcode": "w-autent",
        "components": {}
    },
    "CC54": {
        "tag": "CC54 - SC",
        "type": "CRITERION",
        "name": "For supply contracts: certificates by quality control institutes",
        "description": "Can the economic operator provide the required certificates drawn up by official quality control institutes or agencies of recognised competence attesting the conformity of products clearly identified by references to the technical specifications or standards, which are set out in the relevant notice or the in the ESPD, the relevant notice or ?",
        "elementUUID": "a7669d7d-9297-43e1-9d10-691a1660187c",
        "elementcode": "qa-certif-inst",
        "components": {}
    },
    "CC55": {
        "tag": "CC55 - SC",
        "type": "CRITERION",
        "name": "Certificates by independent bodies about quality assurance standards",
        "description": "Will the economic operator be able to produce certificates drawn up by independent bodies attesting that the economic operator complies with the required quality assurance standards, including accessibility for disabled persons?",
        "elementUUID": "d726bac9-e153-4e75-bfca-c5385587766d",
        "elementcode": "qu-certif-indep",
        "components": {}
    },
    "CC56": {
        "tag": "CC56 - SC",
        "type": "CRITERION",
        "name": "Certificates by independent bodies about environmental management systems or standards",
        "description": "Will the economic operator be able to produce certificates drawn up by independent bodies attesting that the economic operator complies with the required environmental management systems or standards?",
        "elementUUID": "8ed65e48-fd0d-444f-97bd-4f58da632999",
        "elementcode": "envir-certif-indep",
        "components": {}
    },
    "CC57": {
        "tag": "CC57 - OT",
        "type": "CRITERION",
        "name": "Economic operator is a sheltered workshop",
        "description": "Only in case the procurement is reserved: is the economic operator a sheltered workshop, a 'social business' or will it provide for the performance of the contract in the context of sheltered employment programmes?",
        "elementUUID": "2043338f-a38a-490b-b3ec-2607cb25a017",
        "elementcode": "shelt-worksh",
        "components": {}
    },
    "CC58": {
        "tag": "CC58 - OT",
        "type": "CRITERION",
        "name": "Economic operator registered in a pre qualification system",
        "description": "Does the country of the economic operator have an official list of approved economic operators or an equivalent certificate (e.g. under a national (pre)qualification system)?",
        "elementUUID": "9b19e869-6c89-4cc4-bd6c-ac9ca8602165",
        "elementcode": "registered",
        "components": {}
    },
    "CC59": {
        "tag": "CC59 - OT",
        "type": "CRITERION",
        "name": "Economic Operator together with others",
        "description": "Is the economic operator participating in the procurement procedure together with others?",
        "elementUUID": "ee51100f-8e3e-40c9-8f8b-57d5a15be1f2",
        "elementcode": "eo-group",
        "components": {}
    },
    "CC60": {
        "tag": "CC60 - OT",
        "type": "CRITERION",
        "name": "Relied on entities",
        "description": "Does the economic operator rely on the capacities of other entities in order to meet the selection criteria set out under Part IV and the criteria and rules (if any) set out under Part V below?",
        "elementUUID": "0d62c6ed-f074-4fcf-8e9f-f691351d52ad",
        "elementcode": "relied",
        "components": {}
    },
    "CC61": {
        "tag": "CC61 - OT",
        "type": "CRITERION",
        "name": "Not relied on entities",
        "description": "Does the economic operator intend to subcontract any share of the contract to third parties?",
        "elementUUID": "72c0c4b1-ca50-4667-9487-461f3eed4ed7",
        "elementcode": "subco-ent",
        "components": {}
    },
    "CC63": {
        "tag": "CC63 - OT",
        "type": "CRITERION",
        "name": "Reduction of the number of qualified candidates",
        "description": "The economic operator declares that It meets the objective and non discriminatory criteria or rules to be applied in order to limit the number of candidates in the following way:",
        "elementUUID": "51c39ba9-0444-4967-afe9-36f753b30175",
        "elementcode": "staff-red",
        "components": {}
    },
    "CC65": {
        "tag": "CC65 - OT",
        "type": "CRITERION",
        "name": "Economic Operator Micro, Small or Medium-sized Enterprise",
        "description": "Is the economic operator a Micro, a Small or Medium-sized Enterprise?",
        "elementUUID": "ede30cb7-70c2-4ead-ba11-22d0cac5ab7a",
        "elementcode": "sme",
        "components": {}
    }
}